window.ITEM_DATA = {
  "source": "items.xlsx",
  "items": [
    {
      "id": "item-2",
      "name": "나침반",
      "type": "??",
      "obtain": "조사",
      "description": "나침반이다. 바늘이 북쪽으로 기울어 까딱이고 있다.",
      "useText": "-",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-3",
      "name": "풀",
      "type": "소모품",
      "obtain": "조사, 자판기",
      "description": "부드럽고 길쭉한 잎이 특징인 식물이다. 섭취할 수 있을 것 같다.",
      "useText": "식물을 몇 번 씹으면, 혀 아래 진액이 고인다. 끔찍한 맛이 난다. 하지만 몸에 좋은 것은 맛이 좋지 않은 법이고, 이것도 그렇다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-4",
      "name": "풀",
      "type": "소모품",
      "obtain": "조사, 자판기",
      "description": "빳빳하고 뾰족한 잎이 특징인 식물이다. 섭취할 수 있을 것 같다.",
      "useText": "탁한 잎을 몇 번 씹으면, 붉은 진액이 혀 아래 고인다. 달달하다. 혀가 아리다. 좋지 못한 선택이었던 것 같다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-5",
      "name": "통조림",
      "type": "??",
      "obtain": "조사",
      "description": "외부에는 아무것도 쓰여있지 않다. 몇 년도에 생산된 걸까?",
      "useText": "녹이 슬고 먼지가 내려앉은 외부와 다르게 안은 비교적 멀쩡하다. 당신은 내용물을 씹어 삼킨다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-6",
      "name": "붉은 알약",
      "type": "??",
      "obtain": "조사",
      "description": "평범한 알약이다. 가루를 뭉쳐 만든 듯 단단하고 붉다.",
      "useText": "쓰다. 가루가 된 알약이 입천장에 들러붙는다. 당신은 알약을 겨우 넘겼다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": -5,
        "hunger": 0
      }
    },
    {
      "id": "item-7",
      "name": "푸른 알약",
      "type": "??",
      "obtain": "조사",
      "description": "평범한 알약이다. 쨍할 만큼 파랗고 조금 눅눅하다.",
      "useText": "쓰다. 가루가 된 알약이 입천장에 들러붙는다. 당신은 알약을 겨우 넘겼다.",
      "particle": "을",
      "effects": {
        "health": -5,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-8",
      "name": "물병",
      "type": "??",
      "obtain": "조사",
      "description": "잘 밀봉된 물병이다. 차갑지는 않다.",
      "useText": "미지근하다. 넘기지 못할 정도는 아니고, 무엇보다 깨끗하다. 당신은 물을 마신다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 5
      }
    },
    {
      "id": "item-9",
      "name": "라디오",
      "type": "아이템",
      "obtain": "조사",
      "description": "생산된 모델이다. 적어도 무언가 꺾이거나 찌그러진 구석 없으니, 제대로 작동할 것 같다.",
      "useText": "잡음 사이로 목소리가 흘러나온다. 여자의 것이다. 당신은 이 목소리를 들은 적 있다. 열차 내 스피커에서 흘러나오던 그 목소리다. \"안내 말씀드립니다...\" 안내 방송이 왜 라디오에서 나오는 것일까?",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-10",
      "name": "총알",
      "type": "??",
      "obtain": "조사",
      "description": "물렁하다. 제대로 사용할 수 있기나 할까 고민이 되지만, 총이 있다면 장전해볼 수 있다.",
      "useText": "약실에 총알을 구겨넣으면, 그것은 새로운 형태를 찾아간다. 당신이 어느 총에 넣었든간에 그것은 기종에 맞게 꿈틀대며 맞추어진다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-11",
      "name": "흰 알약",
      "type": "??",
      "obtain": "초기지급",
      "description": "가장 기본적인 형태의 약이다. 항생제를 접해본 적 있다면 익숙하겠지만, 모양이 조금 다르다.",
      "useText": "쓰다. 가루가 된 알약이 입천장에 들러붙는다. 당신은 알약을 겨우 넘겼다.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 5,
        "hunger": 0
      }
    },
    {
      "id": "item-12",
      "name": "빵",
      "type": "식량",
      "obtain": "초기지급, 조사",
      "description": "종이 봉투와 끈으로 잘 포장된 빵이다. 신선해 보인다.",
      "useText": "역에 방치되었던 것 같지만, 생각보다 부드럽다. 당신은 빵을 목구멍 너머로 넘긴다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-13",
      "name": "고깃덩이",
      "type": "아이템",
      "obtain": "초기지급, 조사",
      "description": "핏물이 뚝뚝 떨어진다. 말 그대로 덩어리를 이루고 있어, 정확히 어느 부위인지 알아볼 수 없다. 섭취할 수 있을 것 같다.",
      "useText": "비릿한 혈향이 입에 퍼진다. 날고기를 씹는 느낌이다. 혀로 입천장을 더듬으면, 조금 쓴 것도 같이 느껴진다.",
      "particle": "를",
      "effects": {
        "health": 5,
        "mental": -10,
        "hunger": 5
      }
    },
    {
      "id": "item-14",
      "name": "빨간색 무드등",
      "type": "소모품",
      "obtain": "초기지급",
      "description": "평범한 무드등이다. 쨍한 조명이 붉은 빛으로 깜빡댄다.",
      "useText": "당신은 붉은 빛 아래에서 잠이 든다. 기억이 선명하지는 않으나, 좋은 꿈을 꾼 것 같다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 5,
        "hunger": 0
      }
    },
    {
      "id": "item-15",
      "name": "노란색 무드등",
      "type": "소모품",
      "obtain": "초기지급",
      "description": "평범한 무드등이다. 부드러운 조명이 노란 빛으로 깜빡댄다.",
      "useText": "당신은 샛노란 빛 아래에서 잠이 든다. 그리운 무언가를 재회하는 꿈을 꾸었다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": -5,
        "hunger": 0
      }
    },
    {
      "id": "item-16",
      "name": "파란색 무드등",
      "type": "소모품",
      "obtain": "초기지급",
      "description": "평범한 무드등이다. 시린 조명이 푸른 빛으로 깜빡댄다.",
      "useText": "당신은 파란 빛 아래에서 잠이 든다. 꿈자리가 사납다. 꿈 속에서, 거대하고 불길한 것이 한참이나 당신을 쫓았다. 피로하다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": -10,
        "hunger": 0
      }
    },
    {
      "id": "item-17",
      "name": "음료수",
      "type": "식량",
      "obtain": "초기지급",
      "description": "탁한 주홍빛 액체가 가득 든 유리병이다. 읽을 수 없는 문자로 라벨이 채워져 있다.",
      "useText": "시판용 시럽을 희석시킨 맛이다. 나쁘지는 않다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 5
      }
    },
    {
      "id": "item-18",
      "name": "붕대",
      "type": "소모품",
      "obtain": "초기지급",
      "description": "희고 깔끔한 붕대다.",
      "useText": "탄력은 없지만 빳빳해 상처를 압박하는 일에 쓰기 좋다. 당신은 붕대를 사용한다.",
      "particle": "를",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-19",
      "name": "소모품",
      "type": "유리병",
      "obtain": "조사",
      "description": "속이 빈 평범한 병이다. 한 손에 잡히지만, 용량은 꽤 된다.",
      "useText": "-",
      "particle": "",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-20",
      "name": "핏물",
      "type": "식량",
      "obtain": "조사",
      "description": "붉은 액체가 담긴 병이다. 뚜껑에 끼어 말라붙은 가루가 눈에 띈다. 꺼림직하지만, 마실 수 있을 것 같다.",
      "useText": "당신은 뚜껑을 열고 그 축축한 액체를 들이킨다. 비릿하고 역한 맛이 혀 위로 맴돈다. 겨우 배를 채웠으니, 구역질은 하지 말자.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 5
      }
    },
    {
      "id": "item-21",
      "name": "여성의 팔",
      "type": "아이템",
      "obtain": "조사",
      "description": "창백한 여성의 팔이다. 얌전히 잡혀 있으나 때로 단면이 꿈틀댄다. 만일 당신이 피치 못한 부상을 당한 상태라면, 이것으로 없어진 손을 대신할 수 있을 것 같다.",
      "useText": "당신은 그것을 팔이 있어야 할 자리에 가져다 댄다. 살덩이가 꿈틀대고 당신과 새 팔이 연결된다. 감각이 느껴진다. 손가락을 굽혀본다. 느릿하게 움직인다. 아직 어색하지만, 당신은 새로운 팔을 얻었다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-22",
      "name": "나뭇가지",
      "type": "아이템",
      "obtain": "조사",
      "description": "어디에서나 볼 수 있을 법한 평범한 나뭇가지다. 두껍고 튼튼하다.",
      "useText": "당신은 나뭇가지를 이리저리 살핀다. 어디 써먹을 만 한 곳이 없을까? 그렇게 한참이나 그것을 쥐고 있다 보면, 그것이 움직인다는 생각이 든다. 아니, 확실하게 움직였다. 당신의 손 아래서. 당신은 긴장된 기색으로 그것을 내려다본다. 그것은 의태한 벌레다. 벌레가 당신의 팔을 타고 오른다. 당신은 그것을 떼내기 위해 팔을 마구 휘저었고, 그것은 벽의 한 면으로 날아가 끈적이는 녹색 진액을 남기며 절명한다.",
      "particle": "",
      "effects": {
        "health": 0,
        "mental": -5,
        "hunger": 0
      }
    },
    {
      "id": "item-23",
      "name": "남성의 팔",
      "type": "아이템",
      "obtain": "조사",
      "description": "창백한 남성의 팔이다. 얌전히 잡혀 있으나 때로 단면이 꿈틀댄다. 만일 당신이 피치 못한 부상을 당한 상태라면, 이것으로 없어진 손을 대신할 수 있을 것 같다.",
      "useText": "당신은 그것을 팔이 있어야 할 자리에 가져다 댄다. 살덩이가 꿈틀대고 당신과 새 팔이 연결된다. 감각이 느껴진다. 손가락을 굽혀본다. 느릿하게 움직인다. 아직 어색하지만, 당신은 새로운 팔을 얻었다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-24",
      "name": "벌레",
      "type": "식량",
      "obtain": "조사",
      "description": "녹색의 벌레다. 개미 정도의 크기라 그닥 징그럽지 않다. 멀리서 보았을 땐 이끼처럼 보인다.",
      "useText": "당신은 그것을 입에 넣는다. 살아 우글대는 진짜 벌레는 아니었던 모양이다. 시큼하고 달큰한 맛이 훅 오른다. 그것들이 당신의 내부에서 무어라 속삭인다. 맞다. 아니다. 아니, 이건...",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 2,
        "hunger": 0
      }
    },
    {
      "id": "item-25",
      "name": "바위",
      "type": "무기",
      "obtain": "조사",
      "description": "뾰족하게 깎인 바위다. 한 손으로 들 수 있다.",
      "useText": "-",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-26",
      "name": "현금",
      "type": "아이템",
      "obtain": "조사",
      "description": "두둑한 현금 다발 한 뭉치다. 쓸모가 있을까?",
      "useText": "당신은 빳빳한 지폐와, 쩔렁이는 동전을 만지작거린다. 손에 느껴지는 화폐의 감각이 어쩐지 기분이 좋다. 이것은 얼마정도 될까? 통용되는 화폐일까? 당신은 그것을 자세히 들여다본다. 그리고 깨닫는다. 언어가 아닌 것이 언어를 흉내낸 모습. 문법의 도치. 형태만 비슷해 보이는 문자의 나열. 숫자라고 생각한 것은 숫자가 아니고, 글자라고 생각한 것은 글자가 아니다. 당신은 이것을 읽을 수 없다. 소유할 수 없다. 글자가 꿈틀거리며 당신의 머릿속에 파고들기 시작한다. 시선을 피할 수 없다. 읽어선 안 될 것을 읽으려 한 탓이다. 당신은 온 정신을 손에 집중하여, 그것을 집어 던지는 데 성공한다. 당신의 눈앞에서 그 형상이 지워진다. 다시는 쳐다보지 않을 것이다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": -15,
        "hunger": 0
      }
    },
    {
      "id": "item-27",
      "name": "여성의 다리",
      "type": "아이템",
      "obtain": "조사",
      "description": "창백한 여성의 다리다. 얌전히 잡혀 있으나 때로 단면이 꿈틀댄다. 만일 당신이 피치 못한 부상을 당한 상태라면, 이것으로 없어진 발을 대신할 수 있을 것 같다.",
      "useText": "당신은 그것을 발이 있어야 할 자리에 가져다 댄다. 살덩이가 꿈틀대고 당신과 새 다리가 연결된다. 감각이 느껴진다. 발목을 굽혀본다. 느릿하게 움직인다. 아직 어색하지만, 당신은 새로운 다리를 얻었다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-28",
      "name": "솜",
      "type": "아이템",
      "obtain": "조사",
      "description": "폭신폭신한 솜 한 뭉치다. 쓸모는 없지만, 촉감이 좋다.",
      "useText": "당신은 솜을 만진다. 기분이 좋다. 푹신하고 말랑하다. 어린 아이가 된 것만 같다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 5,
        "hunger": 0
      }
    },
    {
      "id": "item-29",
      "name": "잭나이프",
      "type": "무기",
      "obtain": "조사",
      "description": "가죽 칼집에 넣어진 잭나이프다. 날이 꽤 날카롭다. 잘못 만지지 않도록 조심하자.",
      "useText": "-",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-30",
      "name": "도끼",
      "type": "무기",
      "obtain": "조사",
      "description": "손잡이가 유독 두꺼운 벌목용 도끼다. 놓치기만 해도 바닥 타일이 깨질 것 같으니, 주의하자.",
      "useText": "-",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-31",
      "name": "권총",
      "type": "무기",
      "obtain": "조사",
      "description": "멋들어진 토카레바 권총이다.",
      "useText": "-",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-32",
      "name": "진통제",
      "type": "아이템",
      "obtain": "조사",
      "description": "평범한 진통제다. 병원에 자주 방문했다면 모양이 익숙할 수도 있다. (말 그대로 진짜 진통제다.)",
      "useText": "쓰다. 가루가 된 알약이 입천장에 들러붙는다. 당신은 알약을 겨우 넘겼다.",
      "particle": "를",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-33",
      "name": "망가진 권총",
      "type": "무기",
      "obtain": "조사",
      "description": "방아쇠를 당겨도 달각이는 소리만 난다. 위협용으로나 사용할 수 있을까.",
      "useText": "",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-34",
      "name": "쿠키",
      "type": "식량",
      "obtain": "조사",
      "description": "달콤한 초콜릿이 박힌 것, 붉은 잼이 들은 것, 마가린이 듬뿍 들어간 것. 모두 세종류다. 손바닥보다 작은 크기여서 한 입에 먹을 수 있다.",
      "useText": "당신은 그것을 입에 넣는다. 달고 짜고 신맛, 잠깐. 매운맛? 쓴맛? '쿠키'라 부를 수 없는 맛이 입안에 퍼진다. 당혹스럽다.",
      "particle": "를",
      "effects": {
        "health": 1,
        "mental": 0,
        "hunger": 1
      }
    },
    {
      "id": "item-35",
      "name": "음료",
      "type": "식량",
      "obtain": "조사",
      "description": "작은 병에 소분되어진 음료수다. 알록달록한 색깔을 띈다.",
      "useText": "당신은 음료를 마신다. 미지근한 액체가 당신의 목 뒤로 넘어간다. 그것은 아무런 맛도 나지 않지만, 묘하게 끈적이고 진득하다. 인간의 미각으로 느낄 수 없다는 건가?",
      "particle": "를",
      "effects": {
        "health": 2,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-36",
      "name": "음료",
      "type": "식량",
      "obtain": "조사",
      "description": "작은 병에 소분되어진 음료수다. 알록달록한 색깔을 띈다.",
      "useText": "당신은 음료를 마신다. 미지근한 액체가 당신의 목 뒤로 넘어간다. 그것은 아무런 맛도 나지 않지만, 묘하게 끈적이고 진득하다. 인간의 미각으로 느낄 수 없다는 건가?",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 2,
        "hunger": 0
      }
    },
    {
      "id": "item-37",
      "name": "락스",
      "type": "아이템",
      "obtain": "조사",
      "description": "평범한 락스다. 뚜껑 주위에서 독한 향이 훅 오른다. 향을 오래 맡지 않도록 조심하자.",
      "useText": "-",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-38",
      "name": "전화기",
      "type": "아이템",
      "obtain": "조사",
      "description": "선이 끊어진 전화기다. 대체 어디에 사용할 수 있는 걸까?",
      "useText": "당신은 선이 끊어진 전화기에 귀를 가져다 댄다. 당연하지만, 아무 소리도 들리지 않는다. 아니, 들려와서는 안된다. 하지만 무언가 들리기 시작한다. 라디오의 주파수를 맞추듯 시작되는 가벼운 잡음과 함께, 들어서는 안되는 말이 들려온다. 당신은 대체 지금까지 무엇을 학습했는가? 이런 식의 의사 전달 도구는 도움이 된 적이 없다. 머리가 점점 아득해지고, 귀에서 붉은 액체가 흐르기 시작한다. 전화기를 붙잡은 손을 뗼 수 없다. 움직일 수 없다. 당신은 그것을 들어야만 한다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": -15,
        "hunger": 0
      }
    },
    {
      "id": "item-39",
      "name": "와인",
      "type": "식량",
      "obtain": "조사",
      "description": "검붉은 액체로 가득 찬 와인이다. 라벨이 가려져 이름은 알 수 없다.",
      "useText": "당신은 와인을 들이킨다. 짙고 부드러운 향이 훅 오른다. 잔이 없다는 게 가장 슬픈 부분일 테다. (당신이 잔을 가지고 있다면 행운이고.)",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-40",
      "name": "샷건",
      "type": "무기",
      "obtain": "조사",
      "description": "주둥이가 긴 샷건이다. 당연한 말이지만, 꽤 눈에 띈다.",
      "useText": "-",
      "particle": "",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-41",
      "name": "금반지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "무늬가 없는 단순한 형태의 금색 반지다. 내부에 무언가 새겨져있다.",
      "useText": "당신은 그 글을 읽는다. 아니, 읽을 수 없다. 글자는 허공으로 떠올라 당신의 귓가로 파고든다. 당신의 손은 홀린듯 반지를 낀다. 귀가 글을 읽는다. 형용할 수 없는 감각이다. 반지는 바스러져 사라진다.",
      "particle": "를",
      "effects": {
        "health": -10,
        "mental": 10,
        "hunger": 5
      }
    },
    {
      "id": "item-42",
      "name": "은반지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "무늬가 없는 단순한 형태의 은반지다. 내부에 무언가가 새겨져있다.",
      "useText": "당신은 그 글을 읽는다. 아니, 읽을 수 없다. 글자는 허공으로 떠올라 당신의 귓가로 파고든다. 당신의 손은 홀린듯 반지를 낀다. 귀가 글을 읽는다. 형용할 수 없는 감각이다. 반지는 바스러져 사라진다.",
      "particle": "를",
      "effects": {
        "health": 10,
        "mental": -10,
        "hunger": 5
      }
    },
    {
      "id": "item-43",
      "name": "못",
      "type": "아이템",
      "obtain": "자판기",
      "description": "두개로 이루어진 한쌍의 못이다. 어쩐지 그게 한 쌍이라는 생각이 든다. 어디에 쓸 수 있을까?",
      "useText": "당신은 그것을 사용하기로 결심한다. 못은 원래 귀에 꽂는 것이다! 귀도 두개고, 못도 두개. 그래서 한 쌍이다. 못의 끝단이 예리하다. 아주 잘 갈려있는 상등품이다. 기쁘다. 당신은 그것을 양쪽 귀에 찔러넣는다. 못이 부드럽게 진동하며 아름다운 음악을 만든다. 철의 선율이다. 못을 타고 붉은 혈액이 흐른다.",
      "particle": "을",
      "effects": {
        "health": -5,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-44",
      "name": "진흙",
      "type": "식량",
      "obtain": "자판기",
      "description": "질척하고 점성있어 보인다. 그리고 한 눈에 봐도 비위생적이다. 하지만 어쩐지 달콤한 향기가 당신의 코끝을 스친다.",
      "useText": "당신은 진흙을 입에 넣는다. 언젠가 들어본 적 있다. 진흙을 먹는 문화가 있는 나라도 존재한다고···. 하지만 분명 여기는 아닐것이다. 그럼에도 불구하고 진흙에선 달콤한 맛이 퍼진다. 지렁이가 씹히는 것이 느껴진다. 벌레의 허리가 끊어지는 것이 느껴진다. 달콤하다. 먹어본 적 있는가? 초콜릿의 맛이다···.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-45",
      "name": "치아",
      "type": "식량",
      "obtain": "자판기",
      "description": "그것은 방금 뽑아낸듯한 치아다. 크기나 형태로 봐서는 인간의 것이다. 강제로 뽑아낸 것인지 치아에 붙은 살점이 덜렁거리며 붉은 핏방울을 떨어트린다.",
      "useText": "당신은 그것을 유심히 살핀다. 핏방울이 작은 웅덩이를 만든다. 당신은 생각한다. 맛있겠다! 당신은 그것을 입에 넣는다. 힘껏 씹으면, 단단한 몸체에 이빨이 시큰거린다. 살점이 벗겨진다. 그것은 부드럽고, 질기다. 그것을 씹어 삼킨다. 이빨은 다시 뱉어낸다. 아, 조금 전의 요기로 이빨이 깨어지거나 빠졌다면 뽑아내어 대신 자리를 채우자! 그럴 수 있을 것 같다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 0,
        "hunger": 5
      }
    },
    {
      "id": "item-46",
      "name": "혓바닥",
      "type": "식량",
      "obtain": "자판기",
      "description": "절단된 혀다. 그것은 꿈틀거리고, 늘어나며, 바닥을 긴다.",
      "useText": "당신은 그것을 유심히 살핀다. 인간의 혀일까? 동물의 혀일까? 혀는 제멋대로 형태를 바꾼다. 당신은 생각한다. 아, ■■■한 것이 정말 ■■ 맛있겠다. 입안에서 그것이 꿈틀거린다. 도망치려 한다. 당신은 이빨로 힘주어 그것의 숨통을 끊는다. 절단된 면에서 ■■■ ■■가 새어나온다. 입가로 미처 삼키지 못 한 액체가 흐른다. 알찬 요기였다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-47",
      "name": "손톱 열 개 묶음",
      "type": "식량",
      "obtain": "자판기",
      "description": "당신은 그것을 살핀다. 당신의 입이 열린다. 제멋대로 말을 뱉어낸다. \"손톱 열개 묶음! 깔끔하게 피를 제거했어요. 붙어있는 살점이 질기지 않도록 특수 건조 처리를 거쳤어요. ■■■■누구나 즐길 수 있는 건강 간식! 가까운 ■■■■■■■■에서 구매할 수 있습니다.\" 이것은 진실이다. 당장 먹자!",
      "useText": "당신은 망설임 없이 입에 넣는다. 바삭바삭하다. 그것은 날카롭게 깨어진다. 잇몸 사이로, 혓바닥에, 입 천장에 파편이 깨어져 박힌다. 손톱에 붙은 살점이 그것을 부드럽게 감싼다. 상처가 아문다. 이건 원래 이런 맛이다. 손톱 열개가 고스란히 당신의 위장으로 들어간다. 이윽고 당신은 정신을 차린다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": -10,
        "hunger": 10
      }
    },
    {
      "id": "item-48",
      "name": "흑빵",
      "type": "식량",
      "obtain": "자판기",
      "description": "검고, 질기고, 수분이라곤 없는 흑빵. 익숙한 맛처럼 보인다.",
      "useText": "익숙한 생김새, 익숙한 질감, 익숙한 향. 그것은 보는 그대로의 맛이다. 어떠한 반전이나 드라마틱한 요소 없이, 무미건조하다. 그것의 맛과 같다. 원래 그런 것이다.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-49",
      "name": "꿀단지",
      "type": "식량",
      "obtain": "자판기",
      "description": "손바닥 만한 단지. 뚜껑을 열면 레몬빛의 꿀이 가득 들어있다. 단내가 차량에 퍼진다.",
      "useText": "허기가 진다. 당신은 그것을 입에 넣는다. 입안에 달콤한 꿀의 맛이 퍼진다. 몸으로 따뜻한 기운이 퍼진다. 몸으로 따뜻한 기운이 퍼진다. 몸으로 ■■■■■ 기운이 퍼진다. 온몸이 따뜻하다. 온몸에서 열이 난다. 땀이 흐른다. 지하철은 너무 덥다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 5,
        "hunger": 5
      }
    },
    {
      "id": "item-50",
      "name": "잼",
      "type": "식량",
      "obtain": "자판기",
      "description": "손바닥 만한 단지. 뚜껑을 열면 피처럼 붉은 잼이 가득 들어있다. 단내가 차량에 퍼진다.",
      "useText": "허기가 진다. 당신은 그것을 입에 넣는다. 입안에 달콤한 잼의 맛이 퍼진다. 전신에 활력이 돈다. 몸 구석구석까지 당분이 도는 것 같다. 너무 달다. 너무 달다. 너무 ■■■다. 당신은 너무 많은 칼로리를 섭취했다. 졸음이 쏟아진다. 당신은 그 자리에서 잠에 들며 넘어지고 만다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 20
      }
    },
    {
      "id": "item-51",
      "name": "심장",
      "type": "아이템",
      "obtain": "자판기",
      "description": "인간의 심장이라면 이정도의 크기일 것이다. 건장한 성인 남성의 것으로 보인다. 그것은 붉고, 여전히 박동한다.",
      "useText": "당신은 그것을 손에 쥔다. 당신의 손안에서 그것은 박동한다. 힘차게 박동한다. 그 힘이 당신에게 느껴진다. 그것은 점점 작아진다. 박동도 점점 줄어든다. 마치 어딘가로 소비되고 있는 것 같다. 종국에는 그 자취를 감춘다. 몸에서 활력이 돈다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-52",
      "name": "은색 클로시",
      "type": "식량",
      "obtain": "자판기",
      "description": "레스토랑에서 흔히 볼 수 있는 형태. 당신이 레스토랑에 갈 일이 있었다면 말이다. 먹음직스러운 냄새에 뚜껑을 열어보면, 적당하게 익은 스테이크가 들어있다. 아직 열기도 식지 않았다.",
      "useText": "어떤 부위일까? 생각할 겨를이 없다. 지금 당장 이것을 먹고 싶다. 따끈한 열기와 먹음직스러운 고기, 붉은 빛의 소스. 입에 군침이 돈다. 당신은 그것을 씹어 삼킨다. 고기는 아주 부드럽다. 아주 적당한 세기로 구워졌다. 소스도 고기와 아주 잘 어울린다. 당신은 그것을 게걸스럽게 먹어치운다. 빈 접시를 보며 생각한다. 그래서 이건 어느 동물의 고기지?",
      "particle": "를",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-53",
      "name": "눈",
      "type": "아이템",
      "obtain": "조사",
      "description": "촉촉함이 남아있는 검은 동공의 눈동자. 시신경까지 잘 살아 있다. 자판기에서 나온 것과는 달리.",
      "useText": "당신은 그것을 눈에 끼운다. 비어있는 자리에, 그것이 들어찬다. 그것은 꾸물꾸물 움직이며 자리를 잡는다. 끊어진 시신경이 연결되고, 고정을 위한 근육이 차례로 달라붙는다. 그것은 원래 자기 자리였던 것마냥 당신의 눈에 자리를 잡는다. 앞이 보인다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-54",
      "name": "위",
      "type": "아이템",
      "obtain": "자판기",
      "description": "위와 아래에 하나씩 구멍이 뚫려있는 붉은 덩어리. 그것은 호스 같기도 하고, 구멍 뚫인 풍선같기도 하다. 그것은 마치 물통처럼 생겼다. 인간의 것이다.",
      "useText": "동물의 위장을 닦아내고 말려 아래를 묶으면 물통으로서 기능할 수 있는가? 그리고 우리의 승객들이 그 모습을 두 눈 뜨고 지켜볼것인가? 구멍에서 울컥울컥 위액이 쏟아져 나온다. 시큼하고, 진득하다. 그것은 닿은 자리를 부식시킨다. 앗 따가워! 그리고 스며든다. 위는 점점 작아지고, 닿은 자리는 점점 화끈거리며 심각한 부상처럼 느껴진다. 위는 점점 줄어들다가 종국에는 그 자취를 감춘다. 이제 위액이 닿은 부분은 심각한 화학적 화상을 입은 상태다. 진물이 흐르고, 수포가 생겼다.",
      "particle": "를",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 15
      }
    },
    {
      "id": "item-55",
      "name": "소장",
      "type": "아이템",
      "obtain": "자판기",
      "description": "분홍빛의 그것은, 구불구불하고 아주 길다. 자판기의 구멍으로 꾸물꾸물 기어나와 바닥에 똬리를 틀고 앉는 것을 당신도 보았다.",
      "useText": "와! 이거 정말 좋은 밧줄이 되겠는걸. 매달기 좋은 자리가 있어. 당신은 소장을 양 손에 쥔다. 당신의 눈은 흔들리는 전등을 바라본다. 당신의 손은 홀린듯이 매듭을 만들어 전등을 낚아채고, 목을 매달 수 있는 고리를 만든다. 그것은 너무 길어서 고리를 몇 번이고 만들어도 충분하다. 당신은 고리에 목을 넣는다. 전등에 목을 맨다. 얼마나 지났을까? 정신이 아득하다. 아주 기쁘다. 황홀하다. 소장은 당신의 목을 딱 알맞은 세기로 조른다. 그리고, 당신의 무게를 이기지 못한 전등이 바닥으로 떨어져 파손된다. 당신도 바닥으로 떨어진다. 그것에게서 풀려난다···. 정신을 차려보면, 깨어진 조명만이 눈에 들어온다.",
      "particle": "을",
      "effects": {
        "health": -15,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-56",
      "name": "간",
      "type": "식량",
      "obtain": "자판기",
      "description": "그것은 아주 매끈하고, 도자기같은 표면을 가졌다. 선홍빛의 혈색이 돈다. 아주 아름다운 간이다.",
      "useText": "당신은 그것을 자세히 살핀다. 아주 매혹적이고, 먹음직스럽게 생겼다.  당신에게 먹어달라고 애원하는 것만 같다. 당신은 기꺼이 그 요청을 들어주기로 결정한다. 당신은 입에 생간을 넣는다. 핏물이 줄줄 흐르고, 입에 그것이 가득찬다. 달콤한 맛이다. 생기 도는 맛이다. 고동치는 맛이다. ■■■ 맛이다! 당신은 게걸스레 그것을 먹어치운다. 옷과 입가에 핏물이 흥건하다. 만족스러운 식사였다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-57",
      "name": "술병",
      "type": "식량",
      "obtain": "자판기",
      "description": "상표를 읽을 수 없다. 이미 많이 겪어봤겠지만 읽으려 들면 다친다. 문자 그대로. 병은 시원하고, 내부는 액체로 가득 차있다. 본능적으로 알 수 있다. 이것은 술이다! 노동자와 군인의 생명수와도 같은.",
      "useText": "당신은 병을 개봉한다. 압력이 느슨해지는 경쾌한 소리가 들린다. 목구멍으로 넘어가는 액체가 시원하다. 아니, 뜨겁다. 이건... 대체 알코올 함유량이 몇이지? 이런걸 술이라고 불러도 되나? 알코올 원액이 아닌가? 어쨌거나 당신은 병을 다 비웠다. 전신에 힘이 빠진다. 알딸딸한 기운이 당신을 감싼다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-58",
      "name": "수면제",
      "type": "아이템",
      "obtain": "자판기",
      "description": "봉투에 개별포장된 알약이 나온다. 그것은 아무 무늬도 없는 흰색이나, 겉 봉지에 키릴 문자로 [수면제]라고 쓰여있다. 피로 쓴 글씨다.",
      "useText": "당신은 그 수상쩍은 친절함을 믿어보기로 결정한다. 그것을 목구멍으로 넘긴다. 즉각적으로 효과가 돈다. 당신은 잠에 빠져든다. 깊은 잠을 잘 수 있었다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-59",
      "name": "앰플",
      "type": "아이템",
      "obtain": "자판기",
      "description": "투명한 갈색의 병. 겉에는 무언가 적혀있으나 거의 다 지워져서 읽을 수 없다. 내용물이 대체 뭘까? 사용해도 되는걸까?",
      "useText": "당신은 그것의 입구를 깬다. 향기로운 무언가가 공기중으로 퍼져나간다. 보이지 않는 그것이 당신의 머리에 들어찬다. 위에 들어찬다. 폐에 들어찬다. 숨 쉬기가 한결 수월해졌다. 마음이 편안하다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 10,
        "hunger": 10
      }
    },
    {
      "id": "item-60",
      "name": "피하주사",
      "type": "아이템",
      "obtain": "자판기",
      "description": "물감처럼 생긴 것. 손잡이가 달린 것. 우리는 이것이 무엇인지 안다. 고통을 날려줄 소중한 친구.",
      "useText": "당신은 그것을 피부에 찔러 넣는다. 잠시 기다리면 쿵쾅대던 가슴의 박동이 잦아든다. 숨이 진정된다. 통증이 잦아든다. 머리가 멍해진다. 기분 좋은 부유함이다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 20,
        "hunger": 0
      }
    },
    {
      "id": "item-61",
      "name": "밧줄",
      "type": "무기",
      "obtain": "자판기",
      "description": "단단하게 엮여있는 크림색의 밧줄. 인간의 힘으로는 끊을 수 없을 것 같아 보인다. 길다. 뭐든지 묶을 수 있고, 뭐든지 조를 수 있다. 당신이 그렇게 사용하고자 한다면.",
      "useText": "",
      "particle": "",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-62",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 그리고 후회한다. 아, 시간을 돌릴 수 있다면. 이미 늦었다. 당신이 모르고 있던 진실들이 당신의 머리속에 들어찬다. 그날의 진상이. 그날의 배후가. 알고싶지 않았던 것일지도 모른다. 하지만 이미 늦었다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": -10,
        "hunger": 0
      }
    },
    {
      "id": "item-63",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 그리고............... 깨닫는다. 무엇을? 깨달으면 안 되는 것을 황홀한 진실을. 끔찍한 진실을. 아름다운 진실을. 추악한 진실을. 이건 분명, 세상의 진리를 적어둔 책의 일부일거야···. 눈에서 피가 흐른다. 코에서 피가 흐른다. 당신은 질척하게 흘러내리는 혈액과, 머리속에 들어차는 진리의 감각을 느끼며 정신을 잃는다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": -20,
        "hunger": 0
      }
    },
    {
      "id": "item-64",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 아, 이것은 동화책이다! 환상적인 이야기가 적혀있다. 당신은 그 글자를 이해할 수 없다. 그것을 발음할 수 없다. 당신은 그것을 소리내어 읽는다. 「그리하여 오래오래 행복하게 살았답니다.」정석적인 결말이 흘러나온다. 세상에 걱정되는 것 하나 없는 동심을 잠시 엿볼 수 있었다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-65",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 아무것도 적혀있지 않다. 흰 가루만이···. 아니. 아니다. 눈치챘는가? 당신이 쪽지를 펼쳤을 때, 내용물은 이미 튀어나갔다. 정신이 혼미해진다. 머리가 어지럽다. 눈앞이 빙글빙글 돈다. 세상이 무지갯빛으로 보이고, 열감이 소리로 들려온다. 소리가 피부로 흡수된다. 이상하게 기분이 좋다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-66",
      "name": "선홍빛 앰플",
      "type": "??",
      "obtain": "",
      "description": "투명한 선홍빛의 병. 겉에는 무언가 적혀있으나 거의 다 지워져서 읽을 수 없다. 내용물이 대체 뭘까? 사용해도 되는걸까? 어쩐지 불길한 느낌이 든다.",
      "useText": "당신은 그것의 입구를 깬다. 향기로운 무언가가 공기중으로 퍼져나간다. 그것은 차량의 칸을 넘어 지하철 전체로 퍼져나간다. 진하고 선명하다. 보이지 않는 그것이 모두의 머리에 들어찬다. 위에 들어찬다. 폐에 들어찬다. 숨 쉬기가 한결 수월해졌다. 마음이 편안하다. ( @NOTICE )",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-67",
      "name": "행복해지는 알약",
      "type": "??",
      "obtain": "",
      "description": "나는 안다. 이것이 무엇인지. 나는 안다.",
      "useText": "그것은 흰색의 약이다. 그것은 검은색의 약이다. 그것은 아롱이며 빛난다. 기름을 물에 부어놓은듯한 모양새다. 나는 그것을 삼킨다. 더는 불행하고 싶지 않다. 더는 고통스럽고 싶지 않다. 나는 행복해지고 싶다.",
      "particle": "을",
      "effects": {
        "health": -20,
        "mental": 20,
        "hunger": 0
      }
    }
  ],
  "vendingItems": [
    {
      "id": "item-3",
      "name": "풀",
      "type": "소모품",
      "obtain": "조사, 자판기",
      "description": "부드럽고 길쭉한 잎이 특징인 식물이다. 섭취할 수 있을 것 같다.",
      "useText": "식물을 몇 번 씹으면, 혀 아래 진액이 고인다. 끔찍한 맛이 난다. 하지만 몸에 좋은 것은 맛이 좋지 않은 법이고, 이것도 그렇다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-4",
      "name": "풀",
      "type": "소모품",
      "obtain": "조사, 자판기",
      "description": "빳빳하고 뾰족한 잎이 특징인 식물이다. 섭취할 수 있을 것 같다.",
      "useText": "탁한 잎을 몇 번 씹으면, 붉은 진액이 혀 아래 고인다. 달달하다. 혀가 아리다. 좋지 못한 선택이었던 것 같다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-41",
      "name": "금반지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "무늬가 없는 단순한 형태의 금색 반지다. 내부에 무언가 새겨져있다.",
      "useText": "당신은 그 글을 읽는다. 아니, 읽을 수 없다. 글자는 허공으로 떠올라 당신의 귓가로 파고든다. 당신의 손은 홀린듯 반지를 낀다. 귀가 글을 읽는다. 형용할 수 없는 감각이다. 반지는 바스러져 사라진다.",
      "particle": "를",
      "effects": {
        "health": -10,
        "mental": 10,
        "hunger": 5
      }
    },
    {
      "id": "item-42",
      "name": "은반지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "무늬가 없는 단순한 형태의 은반지다. 내부에 무언가가 새겨져있다.",
      "useText": "당신은 그 글을 읽는다. 아니, 읽을 수 없다. 글자는 허공으로 떠올라 당신의 귓가로 파고든다. 당신의 손은 홀린듯 반지를 낀다. 귀가 글을 읽는다. 형용할 수 없는 감각이다. 반지는 바스러져 사라진다.",
      "particle": "를",
      "effects": {
        "health": 10,
        "mental": -10,
        "hunger": 5
      }
    },
    {
      "id": "item-43",
      "name": "못",
      "type": "아이템",
      "obtain": "자판기",
      "description": "두개로 이루어진 한쌍의 못이다. 어쩐지 그게 한 쌍이라는 생각이 든다. 어디에 쓸 수 있을까?",
      "useText": "당신은 그것을 사용하기로 결심한다. 못은 원래 귀에 꽂는 것이다! 귀도 두개고, 못도 두개. 그래서 한 쌍이다. 못의 끝단이 예리하다. 아주 잘 갈려있는 상등품이다. 기쁘다. 당신은 그것을 양쪽 귀에 찔러넣는다. 못이 부드럽게 진동하며 아름다운 음악을 만든다. 철의 선율이다. 못을 타고 붉은 혈액이 흐른다.",
      "particle": "을",
      "effects": {
        "health": -5,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-44",
      "name": "진흙",
      "type": "식량",
      "obtain": "자판기",
      "description": "질척하고 점성있어 보인다. 그리고 한 눈에 봐도 비위생적이다. 하지만 어쩐지 달콤한 향기가 당신의 코끝을 스친다.",
      "useText": "당신은 진흙을 입에 넣는다. 언젠가 들어본 적 있다. 진흙을 먹는 문화가 있는 나라도 존재한다고···. 하지만 분명 여기는 아닐것이다. 그럼에도 불구하고 진흙에선 달콤한 맛이 퍼진다. 지렁이가 씹히는 것이 느껴진다. 벌레의 허리가 끊어지는 것이 느껴진다. 달콤하다. 먹어본 적 있는가? 초콜릿의 맛이다···.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-45",
      "name": "치아",
      "type": "식량",
      "obtain": "자판기",
      "description": "그것은 방금 뽑아낸듯한 치아다. 크기나 형태로 봐서는 인간의 것이다. 강제로 뽑아낸 것인지 치아에 붙은 살점이 덜렁거리며 붉은 핏방울을 떨어트린다.",
      "useText": "당신은 그것을 유심히 살핀다. 핏방울이 작은 웅덩이를 만든다. 당신은 생각한다. 맛있겠다! 당신은 그것을 입에 넣는다. 힘껏 씹으면, 단단한 몸체에 이빨이 시큰거린다. 살점이 벗겨진다. 그것은 부드럽고, 질기다. 그것을 씹어 삼킨다. 이빨은 다시 뱉어낸다. 아, 조금 전의 요기로 이빨이 깨어지거나 빠졌다면 뽑아내어 대신 자리를 채우자! 그럴 수 있을 것 같다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 0,
        "hunger": 5
      }
    },
    {
      "id": "item-46",
      "name": "혓바닥",
      "type": "식량",
      "obtain": "자판기",
      "description": "절단된 혀다. 그것은 꿈틀거리고, 늘어나며, 바닥을 긴다.",
      "useText": "당신은 그것을 유심히 살핀다. 인간의 혀일까? 동물의 혀일까? 혀는 제멋대로 형태를 바꾼다. 당신은 생각한다. 아, ■■■한 것이 정말 ■■ 맛있겠다. 입안에서 그것이 꿈틀거린다. 도망치려 한다. 당신은 이빨로 힘주어 그것의 숨통을 끊는다. 절단된 면에서 ■■■ ■■가 새어나온다. 입가로 미처 삼키지 못 한 액체가 흐른다. 알찬 요기였다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-47",
      "name": "손톱 열 개 묶음",
      "type": "식량",
      "obtain": "자판기",
      "description": "당신은 그것을 살핀다. 당신의 입이 열린다. 제멋대로 말을 뱉어낸다. \"손톱 열개 묶음! 깔끔하게 피를 제거했어요. 붙어있는 살점이 질기지 않도록 특수 건조 처리를 거쳤어요. ■■■■누구나 즐길 수 있는 건강 간식! 가까운 ■■■■■■■■에서 구매할 수 있습니다.\" 이것은 진실이다. 당장 먹자!",
      "useText": "당신은 망설임 없이 입에 넣는다. 바삭바삭하다. 그것은 날카롭게 깨어진다. 잇몸 사이로, 혓바닥에, 입 천장에 파편이 깨어져 박힌다. 손톱에 붙은 살점이 그것을 부드럽게 감싼다. 상처가 아문다. 이건 원래 이런 맛이다. 손톱 열개가 고스란히 당신의 위장으로 들어간다. 이윽고 당신은 정신을 차린다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": -10,
        "hunger": 10
      }
    },
    {
      "id": "item-48",
      "name": "흑빵",
      "type": "식량",
      "obtain": "자판기",
      "description": "검고, 질기고, 수분이라곤 없는 흑빵. 익숙한 맛처럼 보인다.",
      "useText": "익숙한 생김새, 익숙한 질감, 익숙한 향. 그것은 보는 그대로의 맛이다. 어떠한 반전이나 드라마틱한 요소 없이, 무미건조하다. 그것의 맛과 같다. 원래 그런 것이다.",
      "particle": "을",
      "effects": {
        "health": 5,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-49",
      "name": "꿀단지",
      "type": "식량",
      "obtain": "자판기",
      "description": "손바닥 만한 단지. 뚜껑을 열면 레몬빛의 꿀이 가득 들어있다. 단내가 차량에 퍼진다.",
      "useText": "허기가 진다. 당신은 그것을 입에 넣는다. 입안에 달콤한 꿀의 맛이 퍼진다. 몸으로 따뜻한 기운이 퍼진다. 몸으로 따뜻한 기운이 퍼진다. 몸으로 ■■■■■ 기운이 퍼진다. 온몸이 따뜻하다. 온몸에서 열이 난다. 땀이 흐른다. 지하철은 너무 덥다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 5,
        "hunger": 5
      }
    },
    {
      "id": "item-50",
      "name": "잼",
      "type": "식량",
      "obtain": "자판기",
      "description": "손바닥 만한 단지. 뚜껑을 열면 피처럼 붉은 잼이 가득 들어있다. 단내가 차량에 퍼진다.",
      "useText": "허기가 진다. 당신은 그것을 입에 넣는다. 입안에 달콤한 잼의 맛이 퍼진다. 전신에 활력이 돈다. 몸 구석구석까지 당분이 도는 것 같다. 너무 달다. 너무 달다. 너무 ■■■다. 당신은 너무 많은 칼로리를 섭취했다. 졸음이 쏟아진다. 당신은 그 자리에서 잠에 들며 넘어지고 만다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 20
      }
    },
    {
      "id": "item-51",
      "name": "심장",
      "type": "아이템",
      "obtain": "자판기",
      "description": "인간의 심장이라면 이정도의 크기일 것이다. 건장한 성인 남성의 것으로 보인다. 그것은 붉고, 여전히 박동한다.",
      "useText": "당신은 그것을 손에 쥔다. 당신의 손안에서 그것은 박동한다. 힘차게 박동한다. 그 힘이 당신에게 느껴진다. 그것은 점점 작아진다. 박동도 점점 줄어든다. 마치 어딘가로 소비되고 있는 것 같다. 종국에는 그 자취를 감춘다. 몸에서 활력이 돈다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-52",
      "name": "은색 클로시",
      "type": "식량",
      "obtain": "자판기",
      "description": "레스토랑에서 흔히 볼 수 있는 형태. 당신이 레스토랑에 갈 일이 있었다면 말이다. 먹음직스러운 냄새에 뚜껑을 열어보면, 적당하게 익은 스테이크가 들어있다. 아직 열기도 식지 않았다.",
      "useText": "어떤 부위일까? 생각할 겨를이 없다. 지금 당장 이것을 먹고 싶다. 따끈한 열기와 먹음직스러운 고기, 붉은 빛의 소스. 입에 군침이 돈다. 당신은 그것을 씹어 삼킨다. 고기는 아주 부드럽다. 아주 적당한 세기로 구워졌다. 소스도 고기와 아주 잘 어울린다. 당신은 그것을 게걸스럽게 먹어치운다. 빈 접시를 보며 생각한다. 그래서 이건 어느 동물의 고기지?",
      "particle": "를",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-54",
      "name": "위",
      "type": "아이템",
      "obtain": "자판기",
      "description": "위와 아래에 하나씩 구멍이 뚫려있는 붉은 덩어리. 그것은 호스 같기도 하고, 구멍 뚫인 풍선같기도 하다. 그것은 마치 물통처럼 생겼다. 인간의 것이다.",
      "useText": "동물의 위장을 닦아내고 말려 아래를 묶으면 물통으로서 기능할 수 있는가? 그리고 우리의 승객들이 그 모습을 두 눈 뜨고 지켜볼것인가? 구멍에서 울컥울컥 위액이 쏟아져 나온다. 시큼하고, 진득하다. 그것은 닿은 자리를 부식시킨다. 앗 따가워! 그리고 스며든다. 위는 점점 작아지고, 닿은 자리는 점점 화끈거리며 심각한 부상처럼 느껴진다. 위는 점점 줄어들다가 종국에는 그 자취를 감춘다. 이제 위액이 닿은 부분은 심각한 화학적 화상을 입은 상태다. 진물이 흐르고, 수포가 생겼다.",
      "particle": "를",
      "effects": {
        "health": -10,
        "mental": 0,
        "hunger": 15
      }
    },
    {
      "id": "item-55",
      "name": "소장",
      "type": "아이템",
      "obtain": "자판기",
      "description": "분홍빛의 그것은, 구불구불하고 아주 길다. 자판기의 구멍으로 꾸물꾸물 기어나와 바닥에 똬리를 틀고 앉는 것을 당신도 보았다.",
      "useText": "와! 이거 정말 좋은 밧줄이 되겠는걸. 매달기 좋은 자리가 있어. 당신은 소장을 양 손에 쥔다. 당신의 눈은 흔들리는 전등을 바라본다. 당신의 손은 홀린듯이 매듭을 만들어 전등을 낚아채고, 목을 매달 수 있는 고리를 만든다. 그것은 너무 길어서 고리를 몇 번이고 만들어도 충분하다. 당신은 고리에 목을 넣는다. 전등에 목을 맨다. 얼마나 지났을까? 정신이 아득하다. 아주 기쁘다. 황홀하다. 소장은 당신의 목을 딱 알맞은 세기로 조른다. 그리고, 당신의 무게를 이기지 못한 전등이 바닥으로 떨어져 파손된다. 당신도 바닥으로 떨어진다. 그것에게서 풀려난다···. 정신을 차려보면, 깨어진 조명만이 눈에 들어온다.",
      "particle": "을",
      "effects": {
        "health": -15,
        "mental": 10,
        "hunger": 0
      }
    },
    {
      "id": "item-56",
      "name": "간",
      "type": "식량",
      "obtain": "자판기",
      "description": "그것은 아주 매끈하고, 도자기같은 표면을 가졌다. 선홍빛의 혈색이 돈다. 아주 아름다운 간이다.",
      "useText": "당신은 그것을 자세히 살핀다. 아주 매혹적이고, 먹음직스럽게 생겼다.  당신에게 먹어달라고 애원하는 것만 같다. 당신은 기꺼이 그 요청을 들어주기로 결정한다. 당신은 입에 생간을 넣는다. 핏물이 줄줄 흐르고, 입에 그것이 가득찬다. 달콤한 맛이다. 생기 도는 맛이다. 고동치는 맛이다. ■■■ 맛이다! 당신은 게걸스레 그것을 먹어치운다. 옷과 입가에 핏물이 흥건하다. 만족스러운 식사였다.",
      "particle": "을",
      "effects": {
        "health": 10,
        "mental": 0,
        "hunger": 10
      }
    },
    {
      "id": "item-57",
      "name": "술병",
      "type": "식량",
      "obtain": "자판기",
      "description": "상표를 읽을 수 없다. 이미 많이 겪어봤겠지만 읽으려 들면 다친다. 문자 그대로. 병은 시원하고, 내부는 액체로 가득 차있다. 본능적으로 알 수 있다. 이것은 술이다! 노동자와 군인의 생명수와도 같은.",
      "useText": "당신은 병을 개봉한다. 압력이 느슨해지는 경쾌한 소리가 들린다. 목구멍으로 넘어가는 액체가 시원하다. 아니, 뜨겁다. 이건... 대체 알코올 함유량이 몇이지? 이런걸 술이라고 불러도 되나? 알코올 원액이 아닌가? 어쨌거나 당신은 병을 다 비웠다. 전신에 힘이 빠진다. 알딸딸한 기운이 당신을 감싼다.",
      "particle": "을",
      "effects": {
        "health": -10,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-58",
      "name": "수면제",
      "type": "아이템",
      "obtain": "자판기",
      "description": "봉투에 개별포장된 알약이 나온다. 그것은 아무 무늬도 없는 흰색이나, 겉 봉지에 키릴 문자로 [수면제]라고 쓰여있다. 피로 쓴 글씨다.",
      "useText": "당신은 그 수상쩍은 친절함을 믿어보기로 결정한다. 그것을 목구멍으로 넘긴다. 즉각적으로 효과가 돈다. 당신은 잠에 빠져든다. 깊은 잠을 잘 수 있었다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-59",
      "name": "앰플",
      "type": "아이템",
      "obtain": "자판기",
      "description": "투명한 갈색의 병. 겉에는 무언가 적혀있으나 거의 다 지워져서 읽을 수 없다. 내용물이 대체 뭘까? 사용해도 되는걸까?",
      "useText": "당신은 그것의 입구를 깬다. 향기로운 무언가가 공기중으로 퍼져나간다. 보이지 않는 그것이 당신의 머리에 들어찬다. 위에 들어찬다. 폐에 들어찬다. 숨 쉬기가 한결 수월해졌다. 마음이 편안하다.",
      "particle": "을",
      "effects": {
        "health": 0,
        "mental": 10,
        "hunger": 10
      }
    },
    {
      "id": "item-60",
      "name": "피하주사",
      "type": "아이템",
      "obtain": "자판기",
      "description": "물감처럼 생긴 것. 손잡이가 달린 것. 우리는 이것이 무엇인지 안다. 고통을 날려줄 소중한 친구.",
      "useText": "당신은 그것을 피부에 찔러 넣는다. 잠시 기다리면 쿵쾅대던 가슴의 박동이 잦아든다. 숨이 진정된다. 통증이 잦아든다. 머리가 멍해진다. 기분 좋은 부유함이다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": 20,
        "hunger": 0
      }
    },
    {
      "id": "item-61",
      "name": "밧줄",
      "type": "무기",
      "obtain": "자판기",
      "description": "단단하게 엮여있는 크림색의 밧줄. 인간의 힘으로는 끊을 수 없을 것 같아 보인다. 길다. 뭐든지 묶을 수 있고, 뭐든지 조를 수 있다. 당신이 그렇게 사용하고자 한다면.",
      "useText": "",
      "particle": "",
      "effects": {
        "health": 0,
        "mental": 0,
        "hunger": 0
      }
    },
    {
      "id": "item-62",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 그리고 후회한다. 아, 시간을 돌릴 수 있다면. 이미 늦었다. 당신이 모르고 있던 진실들이 당신의 머리속에 들어찬다. 그날의 진상이. 그날의 배후가. 알고싶지 않았던 것일지도 모른다. 하지만 이미 늦었다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": -10,
        "hunger": 0
      }
    },
    {
      "id": "item-63",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 그리고............... 깨닫는다. 무엇을? 깨달으면 안 되는 것을 황홀한 진실을. 끔찍한 진실을. 아름다운 진실을. 추악한 진실을. 이건 분명, 세상의 진리를 적어둔 책의 일부일거야···. 눈에서 피가 흐른다. 코에서 피가 흐른다. 당신은 질척하게 흘러내리는 혈액과, 머리속에 들어차는 진리의 감각을 느끼며 정신을 잃는다.",
      "particle": "를",
      "effects": {
        "health": 0,
        "mental": -20,
        "hunger": 0
      }
    },
    {
      "id": "item-64",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 아, 이것은 동화책이다! 환상적인 이야기가 적혀있다. 당신은 그 글자를 이해할 수 없다. 그것을 발음할 수 없다. 당신은 그것을 소리내어 읽는다. 「그리하여 오래오래 행복하게 살았답니다.」정석적인 결말이 흘러나온다. 세상에 걱정되는 것 하나 없는 동심을 잠시 엿볼 수 있었다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 15,
        "hunger": 0
      }
    },
    {
      "id": "item-65",
      "name": "종이 쪽지",
      "type": "아이템",
      "obtain": "자판기",
      "description": "접혀있는 종이 조각. 안에 무언가 쓰여있다.",
      "useText": "당신은 그것을 펼친다. 아무것도 적혀있지 않다. 흰 가루만이···. 아니. 아니다. 눈치챘는가? 당신이 쪽지를 펼쳤을 때, 내용물은 이미 튀어나갔다. 정신이 혼미해진다. 머리가 어지럽다. 눈앞이 빙글빙글 돈다. 세상이 무지갯빛으로 보이고, 열감이 소리로 들려온다. 소리가 피부로 흡수된다. 이상하게 기분이 좋다.",
      "particle": "를",
      "effects": {
        "health": -5,
        "mental": 15,
        "hunger": 0
      }
    }
  ]
};
